Repository: xdigital-se/WP-User-Logout
Catalog: languages/user-login-control-*.po
Languages: fa_ir

source: ago
fa_ir: پیش

source: All users logged out successfully.
fa_ir: همه کاربران با موفقیت خارج شدند.

source: Destroy other sessions
fa_ir: نابود کردن جلسه های دیگر

source: How many minutes of inactivity before user should be logged out?
fa_ir: در چند دقیقه اگر کاربر فعال نبود بعنوان آفلاین نشانه گذاری شود؟

source: If the user logged in with a new device or browser log out from other sessions and only keep the active session.
fa_ir: اگر کاربری با دستگاه یا مرورگر جدید وارد شد جلسه های دیگر را حذف کن و فقط جلسه فعلی را نگه دار.

source: Last Login:
fa_ir: آخرین فعالیت:

source: Lockdown
fa_ir: قفل کردن ورود

source: Login Activity
fa_ir: فعالیت

source: Login Whitelist
fa_ir: لیست سفید کاربران

source: Logout
fa_ir: خارج کردن

source: Logout All Users
fa_ir: خارج کردن همه کاربران

source: Make Offline
fa_ir: زمان آفلاین شدن

source: Never
fa_ir: هرگز

source: Offline
fa_ir: آفلاین

source: Online
fa_ir: آنلاین

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Settings Saved
fa_ir: تنظیمات ذخیره شد

source: Sorry, Login is disabled right now. Try again in few minutes.
fa_ir: متاسفایم، ورود کاربران در حال حاضر امکان پذیر نمی باشد. چند دقیقه دیگر دوباره تلاش کنید.

source: User Login Control Options
fa_ir: تنظیمات User Login Control

source: User Login Control Options and settings
fa_ir: تنظیمات و گزینه ها

source: Users with this role can login even if Lockdown is enabled.
fa_ir: کاربران با این نقش درصورت قفل بودن ورود میتوانند وارد سایت شوند.
